Repository: DDI-KSU/ksu24.chat-ios
Catalog: ksu24.chat-ios/ksu24.chat-ios/Localizable.xcstrings
Source language: en
Languages: uk

source: %.2f MB
uk: %.2f Мб

source: %lld MB
uk: %lld Мб

source: Add Answer
uk: Додати Відповідь

source: Add Question
uk: Додати Питання

source: Anonymous
uk: Анонімність

source: Answer %lld
uk: Відповідь %lld

source: Cancel
uk: Відмінити

source: Category
uk: Категорія

source: Chats
uk: Чати

source: Date
uk: Дата

source: End
uk: Кінець

source: Enroll
uk: Реєстрація

source: Enter message..
uk: Введіть повідомлення…

source: Forgot Password?
uk: Забули Пароль?

source: last seen: %@
uk: активність: %@

source: Log In
uk: Ввійти

source: Notifications
uk: Сповіщення

source: Password
uk: Паролль

source: Question %lld
uk: Питання %lld

source: Questions and Answers
uk: Питання та Відповіді

source: Remove Question
uk: Усунути питання

source: Search for chat...
uk: Шукати чат…

source: Send
uk: Надіслати

source: Settings
uk: Налаштування

source: Size
uk: Розмір

source: Start
uk: Початок

source: Submit
uk: Відправити

source: Sumbit Answer
uk: Відправити відповідь

source: Survey Settings
uk: Налаштування опитування

source: Survey Title
uk: Назва опитування

source: Tap to Recover
uk: Натисність для Відновлення

source: Title
uk: Назва

source: Username
uk: Юзернейм

source: Welcome to
uk: Ласкаво просимо до
